export default {
    tabsName: [
        { role: "presentation", href: "pills-tab-a", id: "pills-tab-a-tab01", name: "Инструменты для совещаний и обучений" },
        { role: "profile", href: "pills-tab-b", id: "pills-tab-b-tab01", name: "До 300 видео-докладчиков на одном экране" },
        { role: "contact", href: "pills-tab-c", id: "pills-tab-c-tab01", name: "До 10 000 участников в одном мероприятии" },
        { role: "disabled", href: "pills-tab-d", id: "pills-tab-d-tab01", name: "Возможность работы в группах" },
        { role: "test1", href: "pills-tab-e", id: "pills-tab-e-tab01", name: "Реакции в онлайн-мероприятиях" },
        { role: "test2", href: "pills-tab-f", id: "pills-tab-f-tab01", name: "Мгновенная запись мероприятия" },
        { role: "test3", href: "pills-tab-g", id: "pills-tab-g-tab01", name: "Встроенный мессенджер для звонков, чатов, файлов" },
        { role: "test4", href: "pills-tab-h", id: "pills-tab-h-tab01", name: "Подробная статистика по итогам встречи" },
        { role: "test5", href: "pills-tab-j", id: "pills-tab-j-tab01", name: "Синхронный перевод" },
        { role: "test6", href: "pills-tab-k", id: "pills-tab-k-tab01", name: "Протоколирование мероприятий" },
    ],
    tabsContent: [
        { bg: 'DF78A6', id: "tab-a", label: "tab-a", title: "Инструменты для совещаний и обучений", descriptons: 'Возможность работы в группах, демонстрировать документы и рабочий стол, создавать посадочную страницу под мероприятие, запускать опросы и белую доску, использовать чат и функцию обмена файлами' },
        { bg: 'A18AF2', id: "tab-b", label: "tab-b", title: "До 300 видео-докладчиков на одном экране", descriptons: 'Возможность отображения на одном экране до 300 активных видео-докладчиков (с включенными камерами и активными микрофонами). При необходимости можно сменить видео-раскладку на другие типы' },
        { bg: '99D4FB', id: "tab-c", label: "tab-c", title: "До 10 000 участников в одном мероприятии", descriptons: 'Возможность проводить крупные мероприятия — вплоть до 10 000 онлайн-участников и даже больше, также есть и малые тарифы на 50-100 участников для небольших организаций.' },
        { bg: '66BEAB', id: "tab-d", label: "tab-d", title: "Возможность работы в группах", descriptons: 'Возможность распределения участников мероприятия по группам для организации тренингов с использованием тонких настроек для максимальной эффективности работы пользователей в группах' },
        { bg: 'EACD80', id: "tab-e", label: "tab-e", title: "Реакции в онлайн-мероприятиях", descriptons: 'Функционал позволяющий во время мероприятия участникам выражать свои эмоции, а ведущему получать моментальную обратную связь от аудитории по контенту.' },
        { bg: 'E4A086', id: "tab-f", label: "tab-f", title: "Мгновенная запись мероприятия", descriptons: 'Записать мероприятие в FullHD полностью или отдельный фрагмент, а так же получить доступ к .MP4 файлу сразу онлайн что бы скачать или поделиться с участниками.' },
        { bg: 'E07F86', id: "tab-g", label: "tab-g", title: "Встроенный мессенджер для звонков, чатов, файлов", descriptons: 'Мессенджер для групповых звонков и 1х1; возможность личных и групповых чатов; файлообмен; вход в мероприятия по ID; планирование и календарь мероприятий, а также виртуальных комнат' },
        { bg: 'DF78A6', id: "tab-h", label: "tab-h", title: "Подробная статистика по итогам встречи", descriptons: 'Детальная аналитика по прошедшим мероприятиям, вовлечённости аудитории, а также статистика использования учётных записей сотрудников в разрезе Компании' },
        { bg: 'A18AF2', id: "tab-j", label: "tab-j", title: "Синхронный перевод", descriptons: 'Функциональность для проведения мультиязычных мероприятий с возможностью переключения аудио-дорожек участниками в ходе сессии' },
        { bg: '99D4FB', id: "tab-k", label: "tab-k", title: "Протоколирование мероприятий", descriptons: 'Функционал преобразования речи в текст. В режиме онлайн мероприятия происходит формирование файла, который содержит распознанный из голоса текст. Например, транскрибация во время совещаний ТОП-менеджмента используется чтобы полученные данные занести в протокол собрания' },
    ]
}
